# print() คำสั่งแสดงผลบนหน้าจอ
# คำสั่งแสดงผลบนหน้าจอ
#1. การแสดงผลบนหน้าจอเป็นแบบ (String) ตัวอักษร หรือ ข้อความ
#2. การแสดงผลบนหน้าจอเป็นแบบ number (itn/float) ตัวเลข โดยใช้คำสั่ง print() และใส่ตัวเลขได้เลย
#3. การแสดงผลบนหน้าจอเป็นแบบ boolean ถูก/ผิด (True/False) โดยใช้คำสั่ง print() และใส ่True/False ได้เลย
#4. การแสดงผลบนหน้าจอเป็นแบบพิเศษ โดยใช้คำสั่ง print() เช่น
#   \n สำหรับการขึ้นบรรทัดใหม่
#   \t สำหรับการเพิ่มช่องว่าง
#   '+' สำหรับการนำตัวอักษร เพิ่มเข้ามาต่อกับตัวอักษร
#5. การแสดงผลบนหน้าจอเป็นแบบพิเศษ int/float + string

print("Hello world")
print(5)
print("32")